
/* Class = "NSWindow"; title = "Rinomina set di comandi"; ObjectID = "7"; */
"7.title" = "Rinomina set di comandi";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Inserisci un nuovo nome per il set di comandi:"; ObjectID = "100011"; */
"100011.title" = "Inserisci un nuovo nome per il set di comandi:";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "100012"; */
"100012.title" = "Annulla";
